com/staccato/soapmsgs_getTimeAsElapsed_request.xml

<?xml version="1.0" encoding="utf-8" ?>
<env:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
    xmlns:xsd="http://www.w3.org/2001/XMLSchema"
    xmlns:env="http://schemas.xmlsoap.org/soap/envelope/">
  <env:Body>
    <n1:getTimeAsElapsed xmlns:n1="http://staccato.com/">
    </n1:getTimeAsElapsed>
  </env:Body>
</env:Envelope>